<p>
    Пребиотики - это составляющие продуктов
    питания,
    которые служат пищей пребиотическим бактериям.
</p>

<p>
    Пребиотики стимулируют рост и жизнедеятельность полезной
    микрофлоры в
    кишечнике вашего питомца.
    Попадая в кишечник, пребиотики не перевариваются и не
    растворяются, а
    питают
    полезные бактерии и являются благоприятной средой для их
    развития.
</p>

<p>
    Welco - источник полезных пребиотических волокон, которые
    способствуют
    восстановлению полезной микрофлоры в кишечнике, улучшая
    пищеварение и
    помогая полноценно усваивать питательные вещества из пищи.
</p>